greeting = 'Приветствуем Вас!🤗\n' \
           'Этот чудо-бот предназначен для заполнения анкеты ✍️ и трудоустройства  в компанию YPONAMAMA! ' \
           'Компания основана в 2014 году и на данный момент  10 филиалов по городу Ташкент\n' \
           'Здесь Вы можете заполнить свою анкету 📄 и узнать о существующих вакансиях в нашей компании!🎯\n' \
           '👉 @Yaponamama_Jbot\n\n' \
           'Assalomu Alaykum! 🤗\n' \
           'Ushbu moj\'iza bot,  anketa to\'ldirish ️ ️ va YAPONAMAMA kompaniyasida ish bilan ' \
           'ta\'minlash uchun mo\'ljallangan! Kompaniya 2014 yilda tashkil etilgan bo\'lib, hozirgi ' \
           'vaqtda Toshkent shahri bo\'yicha 10 ta filial ochilgan.\n' \
           'Bu yerda siz anketani to\'ldirishingiz va kompaniyamizdagi mavjud ' \
           'vakansiyalar haqida bilib olishingiz mumkin! 🎯\n' \
           '👉 @Yaponamama_Jbot'

location = ' <b>Адрес:</b> <code>г. Ташкент, ул. Мукими, 10</code>\n\n' \
           '<b>Ориентир:</b> <code>Текстильный мост, Эстрадно-цирковой Колледж</code>\n\n' \
           '<a href="https://yandex.uz/maps/-/CCUq4NUOLC">Ссылка на Яндекс.Картах</a>'

wait = 'Ваше обрашение получено. К сожалению, в данный момент все менеджеры заняты,' \
       ' но мы ответим вам в самое ближайшее время.\n\n' \
       'Спасибо за понимание!'
