greeting = 'Вас приветствует автоответчик 👋\n' \
           'Спасибо, что написали!\n\n' \
           'Чтобы получить геолокацию, напишите мне\n' \
           '``` <code>локация</code> ```\n\n'

location = ' <b>Адрес:</b> <code>г. Ташкент, ул. Мукими, 10</code>\n\n' \
           '<b>Ориентир:</b> <code>Текстильный мост, Эстрадно-цирковой Колледж</code>\n\n' \
           '<a href="https://yandex.uz/maps/-/CCUq4NUOLC">Ссылка на Яндекс.Картах</a>'

wait = 'Ваше обрашение получено. К сожалению, в данный момент все менеджеры заняты,' \
       ' но мы ответим вам в самое ближайшее время.\n\n' \
       'Спасибо за понимание!'
